char,id
<PAD>,0
<UNK>,1
，,2
的,3
了,4
是,5
不,6
卡,7
我,8
。,9
行,10
0,11
有,12
额,13
一,14
还,15
没,16
个,17
就,18
用,19
信,20
？,21
.,22
你,23
度,24
这,25
1,26
么,27
?,28
也,29
都,30
期,31
提,32
以,33
要,34
多,35
分,36
申,37
可,38
下,39
能,40
到,41
金,42
在,43
2,44
年,45
请,46
过,47
银,48
5,49
上,50
好,51
万,52
吗,53
说,54
天,55
月,56
后,57
来,58
3,59
大,60
看,61
工,62
会,63
时,64
白,65
点,66
现,67
啊,68
去,69
话,70
商,71
吧,72
给,73
办,74
招,75
人,76
费,77
次,78
前,79
发,80
贷,81
中,82
批,83
建,84
6,85
问,86
电,87
什,88
款,89
打,90
样,91
出,92
很,93
8,94
刷,95
那,96
4,97
网,98
直,99
高,100
只,101
理,102
！,103
定,104
最,105
经,106
几,107
他,108
接,109
怎,110
活,111
通,112
道,113
资,114
然,115
销,116
才,117
单,118
本,119
少,120
为,121
征,122
知,123
想,124
三,125
钱,126
已,127
k,128
和,129
张,130
面,131
积,132
生,133
业,134
账,135
心,136
户,137
两,138
开,139
等,140
审,141
里,142
息,143
付,144
收,145
小,146
动,147
借,148
交,149
查,150
得,151
低,152
果,153
无,154
手,155
再,156
拒,157
自,158
客,159
逾,160
地,161
临,162
如,163
之,164
9,165
利,166
算,167
7,168
消,169
被,170
试,171
主,172
刚,173
快,174
别,175
太,176
每,177
机,178
号,179
p,180
服,181
实,182
全,183
应,184
该,185
比,186
但,187
二,188
成,189
老,190
意,191
起,192
正,193
公,194
激,195
今,196
示,197
种,198
结,199
秒,200
房,201
啥,202
当,203
第,204
平,205
呢,206
回,207
w,208
候,209
民,210
新,211
完,212
进,213
浦,214
其,215
注,216
所,217
支,218
固,219
需,220
对,221
率,222
基,223
们,224
线,225
作,226
哪,227
真,228
明,229
着,230
免,231
方,232
诉,233
…,234
显,235
续,236
降,237
同,238
准,239
家,240
首,241
K,242
五,243
半,244
名,245
己,246
e,247
安,248
题,249
证,250
些,251
-,252
难,253
短,254
兴,255
哈,256
间,257
搞,258
觉,259
又,260
子,261
法,262
协,263
a,264
清,265
或,266
久,267
员,268
让,269
黑,270
农,271
、,272
放,273
加,274
系,275
买,276
记,277
换,278
常,279
情,280
因,281
保,282
财,283
车,284
十,285
日,286
把,287
笔,288
哥,289
广,290
标,291
质,292
水,293
取,294
错,295
跟,296
储,297
反,298
部,299
码,300
于,301
先,302
计,303
核,304
调,305
签,306
数,307
存,308
事,309
总,310
做,311
者,312
从,313
债,314
感,315
砖,316
般,317
P,318
W,319
四,320
楼,321
门,322
推,323
找,324
近,325
管,326
拿,327
务,328
星,329
融,330
像,331
更,332
关,333
负,334
易,335
外,336
预,337
位,338
投,339
元,340
优,341
头,342
确,343
代,344
花,345
转,346
国,347
宝,348
况,349
蓄,350
填,351
千,352
求,353
重,354
合,355
限,356
入,357
较,358
级,359
功,360
产,361
联,362
便,363
周,364
录,365
解,366
 ,367
坑,368
告,369
授,370
喜,371
而,372
差,373
微,374
%,375
邮,376
体,377
享,378
扣,379
普,380
备,381
份,382
稳,383
性,384
询,385
谢,386
估,387
原,388
影,389
件,390
块,391
百,392
权,393
它,394
盾,395
留,396
目,397
六,398
必,399
益,400
昨,401
够,402
连,403
条,404
光,405
）,406
制,407
怕,408
套,409
变,410
毛,411
呀,412
绝,413
东,414
:,415
慢,416
容,417
养,418
字,419
倍,420
响,421
思,422
（,423
流,424
哦,425
选,426
料,427
+,428
按,429
A,430
议,431
超,432
：,433
力,434
共,435
闪,436
复,437
风,438
内,439
持,440
统,441
越,442
柜,443
满,444
效,445
干,446
曲,447
见,448
界,449
i,450
升,451
整,452
除,453
身,454
邀,455
菜,456
设,457
步,458
区,459
片,460
撸,461
肯,462
处,463
且,464
早,465
使,466
减,467
冻,468
失,469
操,470
随,471
值,472
特,473
改,474
币,475
望,476
送,477
长,478
妈,479
气,480
类,481
山,482
毕,483
政,484
友,485
写,486
化,487
u,488
台,489
右,490
报,491
拉,492
访,493
始,494
掉,495
址,496
靠,497
非,498
嘛,499
听,500
据,501
社,502
控,503
约,504
帮,505
认,506
概,507
走,508
欠,509
咋,510
左,511
马,512
云,513
格,514
照,515
险,516
论,517
卖,518
路,519
至,520
累,521
考,522
羊,523
惠,524
何,525
呗,526
",",527
o,528
烦,529
属,530
荐,531
海,532
挺,533
相,534
任,535
司,536
晚,537
学,538
决,539
带,540
希,541
懂,542
屋,543
速,544
鸡,545
封,546
华,547
异,548
急,549
八,550
规,551
敢,552
立,553
供,554
叫,555
底,556
寄,557
担,558
香,559
E,560
弟,561
表,562
各,563
欢,564
器,565
七,566
佬,567
京,568
隔,569
简,570
兄,571
修,572
坛,573
终,574
典,575
受,576
市,577
州,578
初,579
赚,580
达,581
须,582
程,583
省,584
折,585
参,586
余,587
空,588
严,589
害,590
双,591
谁,592
死,593
扫,594
边,595
致,596
具,597
她,598
油,599
根,600
强,601
帖,602
弄,603
虑,604
麻,605
精,606
涨,607
住,608
口,609
c,610
美,611
s,612
l,613
段,614
亏,615
牛,616
验,617
图,618
未,619
挂,620
绑,621
专,622
~,623
紧,624
划,625
剩,626
；,627
监,628
密,629
_,630
版,631
恭,632
悠,633
另,634
座,635
倒,636
量,637
梦,638
耐,639
航,640
品,641
呆,642
败,643
楚,644
西,645
神,646
破,647
贵,648
掌,649
券,650
遇,651
由,652
似,653
石,654
催,655
店,656
玩,657
谱,658
竟,659
铁,660
n,661
即,662
顶,663
钟,664
装,665
指,666
赶,667
球,668
并,669
U,670
钻,671
您,672
y,673
谓,674
否,675
朋,676
夏,677
足,678
运,679
频,680
充,681
午,682
包,683
x,684
配,685
答,686
与,687
领,688
待,689
恶,690
价,691
v,692
葵,693
票,694
圆,695
教,696
退,697
适,698
抵,699
停,700
继,701
t,702
补,703
姐,704
判,705
返,706
“,707
居,708
r,709
止,710
～,711
义,712
慌,713
戏,714
此,715
式,716
忽,717
鼎,718
薅,719
冲,720
嗯,721
静,722
吃,723
爱,724
奇,725
秀,726
众,727
深,728
丰,729
择,730
税,731
购,732
均,733
态,734
逼,735
幅,736
则,737
恢,738
兑,739
占,740
”,741
搬,742
C,743
测,744
g,745
九,746
脸,747
m,748
院,749
导,750
谈,751
案,752
违,753
物,754
营,755
鸟,756
;,757
儿,758
助,759
故,760
离,761
废,762
硬,763
官,764
拍,765
醒,766
(,767
传,768
忘,769
零,770
货,771
/,772
细,773
汇,774
班,775
凉,776
良,777
波,778
北,779
龙,780
热,781
M,782
d,783
亲,784
场,785
城,786
弃,787
福,788
哎,789
延,790
远,791
怪,792
坐,793
顺,794
b,795
增,796
碰,797
突,798
南,799
抽,800
视,801
假,802
【,803
】,804
拖,805
书,806
缺,807
私,808
　,809
暂,810
语,811
递,812
宁,813
介,814
某,815
洗,816
独,817
S,818
截,819
虽,820
势,821
堂,822
误,823
翻,824
吓,825
帐,826
项,827
键,828
忙,829
印,830
B,831
评,832
礼,833
及,834
依,835
骗,836
妥,837
野,838
—,839
团,840
英,841
I,842
断,843
江,844
贴,845
符,846
N,847
丢,848
疑,849
环,850
肖,851
向,852
搜,853
乐,854
渠,855
股,856
红,857
护,858
集,859
厉,860
例,861
羡,862
慕,863
D,864
永,865
饭,866
历,867
爆,868
焦,869
富,870
往,871
繁,872
医,873
端,874
滴,875
许,876
遍,877
乎,878
),879
执,880
页,881
置,882
恒,883
维,884
构,885
贱,886
T,887
眼,888
怀,889
嘿,890
婆,891
象,892
驶,893
L,894
际,895
啦,896
抢,897
佛,898
貌,899
战,900
宽,901
警,902
奖,903
Q,904
跳,905
插,906
击,907
呵,908
垃,909
宫,910
困,911
尝,912
轻,913
文,914
芭,915
归,916
押,917
职,918
飞,919
狗,920
捷,921
纸,922
罚,923
详,924
聊,925
宜,926
策,927
圾,928
境,929
站,930
输,931
·,932
缘,933
朝,934
病,935
藏,936
色,937
俩,938
尔,939
声,940
拜,941
鬼,942
厅,943
笑,944
刁,945
姿,946
{,947
},948
牌,949
圳,950
极,951
圈,952
唯,953
局,954
堆,955
幼,956
稚,957
乱,958
冷,959
仅,960
识,961
咯,962
腾,963
脑,964
军,965
习,966
磨,967
蓝,968
校,969
虚,970
夫,971
讲,972
瞎,973
纳,974
伤,975
状,976
诈,977
惨,978
努,979
蛮,980
阶,981
慎,982
音,983
坚,984
纯,985
讨,986
惊,987
言,988
J,989
O,990
悔,991
压,992
撤,993
切,994
休,995
黄,996
展,997
浪,998
尊,999
列,1000
排,1001
唉,1002
距,1003
附,1004
缴,1005
槽,1006
斗,1007
究,1008
傻,1009
旦,1010
猴,1011
幸,1012
承,1013
懵,1014
卵,1015
售,1016
德,1017
净,1018
佩,1019
将,1020
句,1021
阵,1022
移,1023
师,1024
牙,1025
犀,1026
雅,1027
苦,1028
淘,1029
稍,1030
汽,1031
齐,1032
Y,1033
f,1034
漂,1035
综,1036
哔,1037
哩,1038
凭,1039
板,1040
奋,1041
检,1042
讯,1043
卧,1044
咨,1045
旅,1046
模,1047
却,1048
租,1049
拥,1050
缀,1051
室,1052
组,1053
智,1054
束,1055
昭,1056
盖,1057
缓,1058
彩,1059
蛋,1060
尽,1061
阿,1062
损,1063
仇,1064
苏,1065
律,1066
症,1067
锁,1068
闭,1069
甚,1070
企,1071
惜,1072
祝,1073
命,1074
粹,1075
槛,1076
游,1077
材,1078
z,1079
亮,1080
末,1081
瓷,1082
坏,1083
群,1084
刻,1085
栏,1086
庭,1087
赞,1088
触,1089
抠,1090
副,1091
季,1092
责,1093
→,1094
争,1095
络,1096
爽,1097
婚,1098
疫,1099
偿,1100
咱,1101
=,1102
润,1103
浙,1104
编,1105
章,1106
载,1107
哇,1108
透,1109
守,1110
跑,1111
扯,1112
略,1113
链,1114
凌,1115
晨,1116
括,1117
舒,1118
念,1119
露,1120
迫,1121
h,1122
党,1123
互,1124
餐,1125
揭,1126
偏,1127
[,1128
],1129
厌,1130
获,1131
妹,1132
挨,1133
盈,1134
吊,1135
洋,1136
含,1137
档,1138
登,1139
渣,1140
扔,1141
纠,1142
嫌,1143
爷,1144
偷,1145
踏,1146
穷,1147
舍,1148
径,1149
添,1150
赎,1151
抓,1152
怼,1153
趣,1154
贫,1155
松,1156
嘎,1157
夜,1158
节,1159
观,1160
>,1161
宾,1162
匹,1163
刑,1164
汉,1165
偶,1166
晕,1167
滞,1168
忍,1169
励,1170
术,1171
烈,1172
纪,1173
树,1174
遭,1175
龄,1176
抄,1177
F,1178
米,1179
谨,1180
狠,1181
薪,1182
技,1183
芝,1184
途,1185
芯,1186
殊,1187
赖,1188
型,1189
辛,1190
糊,1191
顿,1192
犹,1193
豫,1194
G,1195
科,1196
纷,1197
盯,1198
绩,1199
循,1200
血,1201
崩,1202
募,1203
醉,1204
派,1205
暗,1206
j,1207
逛,1208
驾,1209
女,1210
层,1211
玛,1212
屁,1213
熟,1214
救,1215
猛,1216
蹭,1217
尾,1218
默,1219
挥,1220
粒,1221
糟,1222
湖,1223
赢,1224
举,1225
恐,1226
棒,1227
罢,1228
奈,1229
县,1230
允,1231
饮,1232
傲,1233
涉,1234
毫,1235
惯,1236
鼓,1237
既,1238
剧,1239
青,1240
范,1241
拦,1242
懒,1243
莫,1244
沟,1245
造,1246
河,1247
',1248
凑,1249
顾,1250
淡,1251
辈,1252
麒,1253
麟,1254
称,1255
娇,1256
令,1257
怒,1258
挑,1259
灰,1260
杭,1261
序,1262
!,1263
弹,1264
妇,1265
托,1266
尚,1267
背,1268
叠,1269
疯,1270
盗,1271
耍,1272
晒,1273
钛,1274
健,1275
暴,1276
凡,1277
晓,1278
衡,1279
岁,1280
旧,1281
菩,1282
厂,1283
鱼,1284
杠,1285
呼,1286
骂,1287
沃,1288
拨,1289
王,1290
滋,1291
X,1292
炒,1293
岸,1294
屏,1295
昂,1296
劫,1297
研,1298
迎,1299
引,1300
颜,1301
威,1302
博,1303
杀,1304
挣,1305
障,1306
劝,1307
辱,1308
史,1309
园,1310
筹,1311
猜,1312
闲,1313
悲,1314
伙,1315
鲁,1316
围,1317
箱,1318
涂,1319
针,1320
俺,1321
盘,1322
怜,1323
泄,1324
抱,1325
彦,1326
祖,1327
男,1328
布,1329
刀,1330
锦,1331
哭,1332
躁,1333
绍,1334
歹,1335
呛,1336
旗,1337
诚,1338
禁,1339
央,1340
港,1341
卓,1342
魂,1343
遥,1344
素,1345
抗,1346
防,1347
宣,1348
巴,1349
沾,1350
仍,1351
媳,1352
浮,1353
钢,1354
捂,1355
拼,1356
郑,1357
肋,1358
溢,1359
孝,1360
籍,1361
猫,1362
V,1363
娃,1364
册,1365
炫,1366
恨,1367
Ｋ,1368
叼,1369
爹,1370
悬,1371
沉,1372
迟,1373
落,1374
温,1375
愿,1376
疼,1377
惑,1378
冠,1379
察,1380
形,1381
阔,1382
蒙,1383
吸,1384
掏,1385
&,1386
磁,1387
阳,1388
胁,1389
‘,1390
*,1391
迅,1392
辑,1393
枚,1394
武,1395
侮,1396
尴,1397
尬,1398
育,1399
厚,1400
壁,1401
演,1402
奏,1403
拘,1404
震,1405
萌,1406
辣,1407
棵,1408
奥,1409
挡,1410
滚,1411
珠,1412
胆,1413
庆,1414
睡,1415
粉,1416
源,1417
郁,1418
闷,1419
烂,1420
堵,1421
秋,1422
巧,1423
荣,1424
架,1425
火,1426
角,1427
亿,1428
跌,1429
弯,1430
袭,1431
摸,1432
猪,1433
哄,1434
善,1435
族,1436
钮,1437
劲,1438
愤,1439
绕,1440
世,1441
脾,1442
缩,1443
缤,1444
仔,1445
克,1446
窗,1447
味,1448
桥,1449
村,1450
忌,1451
劳,1452
逸,1453
脆,1454
岛,1455
伪,1456
训,1457
‼,1458
️,1459
呜,1460
R,1461
痛,1462
塞,1463
咪,1464
迷,1465
躺,1466
仙,1467
贼,1468
欲,1469
邪,1470
灿,1471
割,1472
勤,1473
陪,1474
丨,1475
鹅,1476
替,1477
草,1478
赘,1479
嘴,1480
婉,1481
喊,1482
幻,1483
逐,1484
摩,1485
吉,1486
木,1487
｜,1488
稀,1489
软,1490
苹,1491
袋,1492
柳,1493
刮,1494
景,1495
赛,1496
赠,1497
溜,1498
搭,1499
读,1500
奶,1501
摆,1502
唧,1503
扎,1504
耗,1505
腿,1506
厕,1507
轮,1508
笼,1509
孩,1510
澳,1511
嫁,1512
豪,1513
盼,1514
琢,1515
隐,1516
扩,1517
肉,1518
拔,1519
幺,1520
蛾,1521
妙,1522
冬,1523
趟,1524
睿,1525
噢,1526
握,1527
唬,1528
咖,1529
啡,1530
瓜,1531
撕,1532
危,1533
订,1534
阅,1535
哆,1536
毁,1537
甭,1538
洁,1539
锅,1540
牡,1541
丹,1542
冒,1543
擦,1544
枝,1545
创,1546
曾,1547
拢,1548
赁,1549
练,1550
仿,1551
瘾,1552
仓,1553
骤,1554
若,1555
础,1556
舔,1557
伺,1558
喻,1559
池,1560
皮,1561
刃,1562
剑,1563
横,1564
酒,1565
砍,1566
索,1567
盒,1568
辨,1569
宇,1570
宙,1571
菠,1572
跨,1573
覆,1574
捡,1575
瑞,1576
鹤,1577
瑟,1578
抖,1579
雪,1580
炭,1581
昆,1582
妻,1583
掩,1584
攻,1585
惹,1586
奔,1587
闹,1588
氓,1589
渡,1590
践,1591
咬,1592
耽,1593
狂,1594
魄,1595
仁,1596
诶,1597
尤,1598
卫,1599
泪,1600
牵,1601
讼,1602
梭,1603
释,1604
辆,1605
燃,1606
忧,1607
扰,1608
痒,1609
陷,1610
披,1611
屡,1612
嘞,1613
霸,1614
匿,1615
锈,1616
咳,1617
淄,1618
古,1619
^,1620
析,1621
嗷,1622
乖,1623
杂,1624
衣,1625
￣,1626
牢,1627
矛,1628
奉,1629
堡,1630
诸,1631
悦,1632
绿,1633
浓,1634
墨,1635
悄,1636
弊,1637
残,1638
隆,1639
"
",1640
迹,1641
赔,1642
讳,1643
誓,1644
川,1645
霉,1646
蚂,1647
蚁,1648
歉,1649
谣,1650
耻,1651
係,1652
「,1653
」,1654
跃,1655
抚,1656
培,1657
拟,1658
贺,1659
龟,1660
劣,1661
滨,1662
胜,1663
穿,1664
怨,1665
贡,1666
献,1667
治,1668
食,1669
函,1670
趾,1671
溯,1672
q,1673
犯,1674
誉,1675
嫖,1676
褥,1677
瞬,1678
葩,1679
琐,1680
挚,1681
玖,1682
纭,1683
費,1684
坤,1685
苍,1686
逝,1687
迁,1688
轰,1689
炸,1690
驴,1691
钓,1692
吖,1693
H,1694
鹿,1695
柔,1696
捅,1697
讶,1698
施,1699
飙,1700
酷,1701
Z,1702
委,1703
映,1704
②,1705
怇,1706
撑,1707
彪,1708
帝,1709
撇,1710
叉,1711
圃,1712
诧,1713
坯,1714
◆,1715
|,1716
液,1717
扶,1718
塑,1719
街,1720
厦,1721
徽,1722
泡,1723
剂,1724
逗,1725
漏,1726
莞,1727
巅,1728
峰,1729
怖,1730
哒,1731
佣,1732
④,1733
⑤,1734
⑥,1735
潇,1736
洒,1737
撒,1738
墅,1739
矩,1740
启,1741
洛,1742
瓶,1743
蠢,1744
垫,1745
骄,1746
矣,1747
屌,1748
尼,1749
茶,1750
爸,1751
巩,1752
栋,1753
溃,1754
瞧,1755
愣,1756
沈,1757
仪,1758
耶,1759
茎,1760
硕,1761
士,1762
乡,1763
晋,1764
漳,1765
捏,1766
蔽,1767
框,1768
塌,1769
伴,1770
臭,1771
旁,1772
侠,1773
泼,1774
酣,1775
畅,1776
淋,1777
漓,1778
饼,1779
呦,1780
昌,1781
咸,1782
赌,1783
队,1784
喝,1785
亚,1786
尿,1787
梯,1788
愁,1789
蒲,1790
描,1791
诋,1792
罗,1793
嗦,1794
丝,1795
喔,1796
喽,1797
睛,1798
渺,1799
茫,1800
眠,1801
哀,1802
秉,1803
胖,1804
妮,1805
箭,1806
毒,1807
汤,1808
射,1809
炮,1810
掂,1811
伸,1812
挪,1813
脉,1814
岔,1815
乌,1816
竞,1817
盐,1818
蓉,1819
拙,1820
惆,1821
怅,1822
拽,1823
掰,1824
壳,1825
耳,1826
丑,1827
竖,1828
羁,1829
聪,1830
淀,1831
惦,1832
屠,1833
亨,1834
叶,1835
蝉,1836
榜,1837
磕,1838
芒,1839
欺,1840
熬,1841
’,1842
舆,1843
渤,1844
堕,1845
姻,1846
丽,1847
薄,1848
弱,1849
朱,1850
朗,1851
屉,1852
侦,1853
患,1854
酸,1855
贸,1856
宅,1857
巫,1858
洪,1859
届,1860
冤,1861
枉,1862
欣,1863
瘸,1864
粕,1865
敬,1866
滥,1867
夭,1868
洲,1869
–,1870
嚣,1871
敏,1872
﹏,1873
馆,1874
砸,1875
拆,1876
侧,1877
辽,1878
荡,1879
沦,1880
舅,1881
伐,1882
域,1883
歧,1884
携,1885
靡,1886
杉,1887
屎,1888
蹦,1889
娘,1890
犊,1891
裕,1892
遗,1893
契,1894
桐,1895
柏,1896
×,1897
愉,1898
聋,1899
凶,1900
刺,1901
讓,1902
網,1903
點,1904
請,1905
趋,1906
窟,1907
窿,1908
掺,1909
赐,1910
犟,1911
康,1912
童,1913
飘,1914
驰,1915
滑,1916
罪,1917
粮,1918
凤,1919
凰,1920
吞,1921
玄,1922
乘,1923
诱,1924
剪,1925
挖,1926
葫,1927
芦,1928
嚒,1929
＋,1930
丫,1931
斤,1932
兆,1933
诺,1934
％,1935
述,1936
魔,1937
臻,1938
吐,1939
碍,1940
钙,1941
珍,1942
戳,1943
瑕,1944
疵,1945
慧,1946
耀,1947
翘,1948
吝,1949
啬,1950
织,1951
土,1952
帽,1953
蝙,1954
蝠,1955
│,1956
绪,1957
娴,1958
毋,1959
庸,1960
唔,1961
岂,1962
抬,1963
熊,1964
慰,1965
嚼,1966
卸,1967
瞪,1968
铺,1969
榭,1970
驳,1971
寻,1972
谎,1973
堪,1974
寿,1975
驻,1976
妄,1977
敲,1978
虎,1979
浩,1980
摔,1981
辞,1982
肥,1983
探,1984
雄,1985
盟,1986
喵,1987
〔,1988
〕,1989
泰,1990
散,1991
锤,1992
該,1993
噗,1994
贯,1995
削,1996
著,1997
攒,1998
艺,1999
