char,id
<PAD>,0
<UNK>,1
，,2
的,3
了,4
是,5
不,6
卡,7
我,8
。,9
0,10
有,11
行,12
一,13
额,14
.,15
还,16
个,17
没,18
就,19
用,20
信,21
？,22
你,23
这,24
度,25
1,26
么,27
?,28
期,29
都,30
也,31
提,32
要,33
分,34
多,35
以,36
申,37
到,38
在,39
下,40
金,41
可,42
2,43
能,44
年,45
银,46
请,47
过,48
好,49
上,50
5,51
万,52
月,53
说,54
天,55
吗,56
工,57
3,58
来,59
后,60
大,61
时,62
现,63
看,64
白,65
会,66
点,67
话,68
去,69
商,70
啊,71
给,72
吧,73
招,74
费,75
中,76
办,77
人,78
次,79
前,80
发,81
问,82
电,83
样,84
打,85
6,86
出,87
那,88
款,89
刷,90
批,91
很,92
定,93
贷,94
什,95
理,96
网,97
只,98
高,99
8,100
最,101
直,102
4,103
几,104
销,105
他,106
活,107
经,108
接,109
！,110
单,111
然,112
资,113
怎,114
才,115
本,116
道,117
生,118
征,119
建,120
通,121
钱,122
账,123
三,124
知,125
户,126
借,127
为,128
收,129
已,130
和,131
面,132
张,133
等,134
开,135
业,136
少,137
想,138
两,139
积,140
里,141
心,142
付,143
小,144
息,145
低,146
k,147
地,148
临,149
再,150
手,151
审,152
无,153
逾,154
得,155
查,156
拒,157
如,158
动,159
消,160
客,161
之,162
果,163
交,164
算,165
利,166
9,167
自,168
实,169
被,170
太,171
别,172
7,173
机,174
每,175
刚,176
比,177
服,178
全,179
激,180
但,181
试,182
民,183
示,184
二,185
号,186
意,187
快,188
老,189
应,190
p,191
该,192
主,193
今,194
成,195
平,196
第,197
种,198
正,199
回,200
起,201
当,202
固,203
注,204
秒,205
w,206
进,207
作,208
公,209
显,210
新,211
对,212
们,213
明,214
啥,215
家,216
其,217
所,218
支,219
降,220
候,221
呢,222
e,223
续,224
哪,225
结,226
准,227
着,228
免,229
需,230
方,231
真,232
…,233
基,234
五,235
浦,236
同,237
员,238
完,239
安,240
诉,241
、,242
名,243
法,244
半,245
证,246
首,247
间,248
率,249
些,250
题,251
又,252
房,253
黑,254
短,255
难,256
十,257
搞,258
把,259
记,260
久,261
清,262
广,263
兴,264
线,265
换,266
常,267
a,268
协,269
财,270
让,271
己,272
笔,273
农,274
加,275
放,276
子,277
或,278
于,279
哥,280
觉,281
取,282
情,283
总,284
码,285
日,286
哈,287
-,288
系,289
标,290
调,291
部,292
从,293
先,294
跟,295
融,296
错,297
计,298
K,299
保,300
因,301
事,302
找,303
存,304
买,305
务,306
国,307
质,308
债,309
核,310
优,311
W,312
做,313
门,314
数,315
反,316
储,317
签,318
四,319
推,320
车,321
楼,322
入,323
者,324
千,325
位,326
外,327
负,328
 ,329
限,330
管,331
拿,332
近,333
更,334
元,335
关,336
般,337
填,338
水,339
投,340
宝,341
易,342
周,343
P,344
星,345
产,346
像,347
录,348
确,349
头,350
合,351
感,352
便,353
较,354
花,355
级,356
重,357
转,358
功,359
盾,360
砖,361
而,362
体,363
它,364
份,365
享,366
告,367
授,368
微,369
况,370
性,371
制,372
坑,373
稳,374
百,375
差,376
联,377
邮,378
求,379
谢,380
%,381
蓄,382
备,383
代,384
影,385
六,386
）,387
喜,388
留,389
普,390
估,391
解,392
件,393
:,394
块,395
必,396
条,397
绝,398
够,399
询,400
连,401
复,402
呀,403
（,404
慢,405
+,406
昨,407
益,408
怕,409
目,410
议,411
光,412
原,413
界,414
思,415
按,416
变,417
响,418
倍,419
字,420
权,421
毛,422
套,423
东,424
持,425
内,426
扣,427
越,428
干,429
闪,430
妈,431
料,432
养,433
邀,434
身,435
预,436
力,437
容,438
超,439
共,440
满,441
：,442
统,443
撸,444
气,445
风,446
片,447
哦,448
流,449
失,450
处,451
见,452
除,453
菜,454
且,455
升,456
长,457
值,458
址,459
改,460
冻,461
效,462
区,463
柜,464
币,465
A,466
使,467
早,468
选,469
特,470
台,471
操,472
整,473
拉,474
欠,475
步,476
听,477
肯,478
i,479
u,480
惠,481
至,482
始,483
格,484
右,485
随,486
何,487
约,488
政,489
送,490
挺,491
荐,492
掉,493
化,494
嘛,495
望,496
类,497
减,498
设,499
帮,500
报,501
鸡,502
认,503
毕,504
友,505
任,506
访,507
左,508
云,509
论,510
曲,511
照,512
异,513
咋,514
非,515
险,516
控,517
属,518
司,519
据,520
初,521
器,522
写,523
社,524
卖,525
相,526
",",527
烦,528
考,529
海,530
带,531
羊,532
速,533
规,534
供,535
路,536
马,537
靠,538
害,539
累,540
表,541
受,542
概,543
学,544
欢,545
简,546
香,547
州,548
底,549
市,550
死,551
E,552
懂,553
致,554
华,555
寄,556
美,557
屋,558
终,559
空,560
严,561
强,562
程,563
晚,564
精,565
担,566
急,567
密,568
~,569
叫,570
段,571
希,572
呗,573
座,574
兄,575
封,576
根,577
口,578
敢,579
折,580
立,581
京,582
佬,583
剩,584
隔,585
弟,586
决,587
达,588
双,589
悠,590
走,591
监,592
坛,593
c,594
谁,595
省,596
住,597
o,598
具,599
七,600
八,601
麻,602
虑,603
店,604
须,605
楚,606
赚,607
亏,608
油,609
扫,610
航,611
呆,612
梦,613
图,614
遇,615
_,616
您,617
边,618
s,619
石,620
钟,621
败,622
帖,623
挂,624
专,625
弄,626
顶,627
玩,628
l,629
各,630
似,631
破,632
并,633
钻,634
催,635
余,636
绑,637
版,638
神,639
参,640
涨,641
价,642
券,643
未,644
指,645
恶,646
即,647
另,648
品,649
量,650
耐,651
运,652
U,653
圆,654
西,655
典,656
倒,657
贵,658
答,659
频,660
验,661
划,662
铁,663
紧,664
充,665
足,666
她,667
午,668
继,669
竟,670
鼎,671
掌,672
赶,673
由,674
此,675
忽,676
配,677
包,678
谓,679
否,680
与,681
待,682
停,683
占,684
姐,685
领,686
兑,687
汇,688
止,689
恢,690
式,691
义,692
态,693
戏,694
票,695
判,696
深,697
故,698
恭,699
补,700
谱,701
秀,702
儿,703
n,704
适,705
教,706
修,707
则,708
；,709
幅,710
夏,711
抵,712
朋,713
返,714
t,715
鸟,716
薅,717
居,718
奇,719
逼,720
葵,721
牛,722
m,723
吃,724
C,725
助,726
延,727
书,728
弃,729
哎,730
均,731
缺,732
私,733
谈,734
v,735
x,736
班,737
导,738
帐,739
“,740
福,741
九,742
球,743
;,744
势,745
慌,746
翻,747
吓,748
良,749
城,750
细,751
择,752
忘,753
营,754
丰,755
货,756
团,757
传,758
物,759
测,760
拖,761
r,762
d,763
堂,764
虽,765
零,766
洗,767
醒,768
野,769
—,770
(,771
场,772
～,773
冲,774
退,775
”,776
假,777
硬,778
截,779
爱,780
南,781
M,782
众,783
英,784
脸,785
静,786
依,787
骗,788
某,789
语,790
及,791
违,792
误,793
山,794
亲,795
突,796
忙,797
独,798
S,799
北,800
龙,801
妥,802
印,803
怪,804
厉,805
官,806
b,807
暂,808
　,809
向,810
礼,811
碰,812
介,813
税,814
购,815
递,816
远,817
符,818
疑,819
院,820
视,821
肖,822
/,823
构,824
坐,825
宁,826
波,827
Q,828
B,829
离,830
跳,831
评,832
y,833
g,834
搬,835
拍,836
键,837
插,838
乎,839
击,840
页,841
抽,842
顺,843
维,844
呵,845
I,846
垃,847
增,848
贴,849
嗯,850
集,851
江,852
站,853
焦,854
渠,855
例,856
乐,857
遍,858
红,859
环,860
宫,861
股,862
貌,863
宽,864
策,865
姿,866
D,867
案,868
凉,869
嘿,870
繁,871
断,872
圾,873
置,874
N,875
警,876
丢,877
境,878
端,879
往,880
护,881
输,882
·,883
笑,884
刁,885
狗,886
讲,887
{,888
},889
搜,890
历,891
尔,892
L,893
饭,894
热,895
努,896
战,897
执,898
永,899
牌,900
羡,901
慕,902
捷,903
圳,904
极,905
圈,906
诈,907
虚,908
文,909
际,910
夫,911
罚,912
瞎,913
废,914
),915
伤,916
婆,917
详,918
坚,919
爆,920
状,921
困,922
惨,923
眼,924
蛮,925
阶,926
藏,927
富,928
轻,929
象,930
滴,931
啦,932
项,933
音,934
佛,935
卵,936
鬼,937
装,938
承,939
纳,940
厅,941
习,942
纯,943
[,944
],945
校,946
恒,947
腾,948
售,949
德,950
识,951
阵,952
T,953
朝,954
军,955
净,956
佩,957
怀,958
仇,959
将,960
句,961
移,962
师,963
飞,964
慎,965
归,966
牙,967
咯,968
医,969
色,970
尝,971
抢,972
犀,973
雅,974
究,975
堆,976
讨,977
束,978
言,979
磨,980
局,981
排,982
列,983
宜,984
冷,985
阿,986
【,987
】,988
唯,989
缓,990
彩,991
蛋,992
尽,993
损,994
聊,995
O,996
病,997
职,998
苏,999
律,1000
纸,1001
声,1002
俩,1003
锁,1004
展,1005
闭,1006
蓝,1007
幸,1008
懵,1009
甚,1010
企,1011
尊,1012
仅,1013
润,1014
槽,1015
编,1016
脑,1017
载,1018
扯,1019
旅,1020
哇,1021
透,1022
守,1023
附,1024
盖,1025
跑,1026
缀,1027
室,1028
黄,1029
偶,1030
链,1031
昭,1032
f,1033
压,1034
乱,1035
略,1036
奖,1037
讯,1038
拜,1039
距,1040
缴,1041
许,1042
凌,1043
晨,1044
J,1045
休,1046
括,1047
凭,1048
傻,1049
检,1050
模,1051
舒,1052
齐,1053
缘,1054
露,1055
迫,1056
症,1057
旦,1058
h,1059
斗,1060
党,1061
悔,1062
餐,1063
揭,1064
偏,1065
卧,1066
章,1067
匹,1068
幼,1069
稚,1070
唉,1071
材,1072
组,1073
刑,1074
责,1075
汉,1076
偿,1077
辱,1078
晕,1079
抠,1080
栏,1081
滞,1082
租,1083
浙,1084
智,1085
爽,1086
络,1087
励,1088
既,1089
驶,1090
浪,1091
庭,1092
贱,1093
撤,1094
术,1095
板,1096
念,1097
烈,1098
纪,1099
树,1100
遭,1101
龄,1102
淘,1103
却,1104
漂,1105
亮,1106
Y,1107
F,1108
谨,1109
殊,1110
狠,1111
薪,1112
拥,1113
技,1114
命,1115
押,1116
芝,1117
末,1118
途,1119
切,1120
互,1121
粹,1122
稍,1123
芯,1124
咱,1125
捂,1126
哔,1127
哩,1128
z,1129
刻,1130
厌,1131
饮,1132
咨,1133
淡,1134
傲,1135
=,1136
涉,1137
夜,1138
妹,1139
范,1140
径,1141
毫,1142
惯,1143
忍,1144
背,1145
档,1146
鼓,1147
惜,1148
纠,1149
松,1150
贫,1151
→,1152
剧,1153
猴,1154
青,1155
踏,1156
添,1157
拦,1158
懒,1159
婚,1160
莫,1161
吊,1162
触,1163
嫌,1164
沟,1165
造,1166
观,1167
河,1168
抄,1169
',1170
槛,1171
含,1172
节,1173
疫,1174
顾,1175
奋,1176
辈,1177
麒,1178
麟,1179
称,1180
托,1181
苦,1182
坏,1183
娇,1184
令,1185
怒,1186
趣,1187
挑,1188
灰,1189
杭,1190
序,1191
!,1192
妇,1193
赞,1194
弹,1195
叠,1196
穷,1197
尚,1198
疯,1199
盗,1200
季,1201
劝,1202
恐,1203
侮,1204
玛,1205
血,1206
史,1207
G,1208
暗,1209
宾,1210
围,1211
熟,1212
抱,1213
园,1214
崩,1215
祝,1216
筹,1217
厚,1218
猜,1219
闲,1220
登,1221
汽,1222
悲,1223
伙,1224
型,1225
盈,1226
科,1227
鲁,1228
舍,1229
箱,1230
糊,1231
涂,1232
扔,1233
俺,1234
惊,1235
愿,1236
绩,1237
盘,1238
争,1239
挥,1240
怜,1241
泄,1242
罢,1243
彦,1244
祖,1245
巴,1246
男,1247
举,1248
凑,1249
抓,1250
布,1251
洋,1252
米,1253
游,1254
赖,1255
刀,1256
锦,1257
循,1258
糟,1259
哭,1260
躁,1261
派,1262
绍,1263
赎,1264
奈,1265
歹,1266
呛,1267
旗,1268
诚,1269
禁,1270
央,1271
赢,1272
湖,1273
港,1274
卓,1275
魂,1276
爷,1277
遥,1278
渣,1279
默,1280
抗,1281
副,1282
防,1283
犹,1284
豫,1285
层,1286
逛,1287
媳,1288
偷,1289
宣,1290
纷,1291
获,1292
沾,1293
群,1294
仍,1295
醉,1296
钢,1297
女,1298
屁,1299
拼,1300
郑,1301
募,1302
肋,1303
溢,1304
孝,1305
籍,1306
辑,1307
枚,1308
武,1309
拘,1310
耍,1311
仔,1312
尴,1313
尬,1314
育,1315
壁,1316
岸,1317
演,1318
研,1319
奏,1320
火,1321
厂,1322
允,1323
震,1324
脆,1325
萌,1326
针,1327
棒,1328
辣,1329
棵,1330
奥,1331
挡,1332
滚,1333
屏,1334
珠,1335
胆,1336
庆,1337
鱼,1338
X,1339
昂,1340
呼,1341
粉,1342
源,1343
晓,1344
尾,1345
郁,1346
闷,1347
旧,1348
瓷,1349
炒,1350
烂,1351
堵,1352
秋,1353
菩,1354
救,1355
巧,1356
荣,1357
架,1358
顿,1359
钮,1360
博,1361
凡,1362
角,1363
亿,1364
怼,1365
跌,1366
弯,1367
辛,1368
袭,1369
摸,1370
猪,1371
沃,1372
哄,1373
善,1374
县,1375
族,1376
岛,1377
劲,1378
味,1379
素,1380
挣,1381
愤,1382
绕,1383
拨,1384
世,1385
脾,1386
缩,1387
缤,1388
克,1389
窗,1390
健,1391
桥,1392
浮,1393
村,1394
忌,1395
劳,1396
猛,1397
暴,1398
嘎,1399
衡,1400
引,1401
逸,1402
伪,1403
障,1404
痛,1405
蹭,1406
耻,1407
训,1408
‼,1409
️,1410
呜,1411
芭,1412
颜,1413
骂,1414
「,1415
」,1416
奶,1417
覆,1418
掩,1419
吸,1420
摆,1421
悬,1422
唧,1423
扎,1424
耗,1425
衣,1426
歉,1427
腿,1428
厕,1429
轮,1430
杀,1431
笼,1432
孩,1433
澳,1434
嫁,1435
穿,1436
豪,1437
盼,1438
隐,1439
扩,1440
册,1441
肉,1442
拔,1443
奉,1444
滋,1445
幺,1446
蛾,1447
妙,1448
冬,1449
趟,1450
恨,1451
食,1452
睿,1453
噢,1454
握,1455
唬,1456
剑,1457
咖,1458
啡,1459
瓜,1460
睡,1461
撕,1462
钛,1463
危,1464
订,1465
阅,1466
赔,1467
阔,1468
王,1469
杠,1470
哆,1471
毁,1472
甭,1473
盯,1474
掏,1475
洁,1476
锅,1477
牡,1478
丹,1479
冒,1480
擦,1481
形,1482
函,1483
枝,1484
创,1485
曾,1486
拢,1487
赁,1488
挨,1489
练,1490
‘,1491
瘾,1492
绿,1493
沉,1494
仓,1495
骤,1496
池,1497
若,1498
础,1499
舔,1500
伺,1501
喻,1502
皮,1503
刃,1504
横,1505
j,1506
酒,1507
砍,1508
索,1509
盒,1510
辨,1511
惑,1512
宇,1513
宙,1514
菠,1515
跨,1516
残,1517
捡,1518
瑞,1519
鹤,1520
趾,1521
瑟,1522
雪,1523
炭,1524
昆,1525
妻,1526
攻,1527
惹,1528
奔,1529
溯,1530
冠,1531
疼,1532
氓,1533
渡,1534
践,1535
咬,1536
威,1537
胁,1538
耽,1539
狂,1540
魄,1541
仁,1542
迎,1543
诶,1544
尤,1545
卫,1546
泪,1547
牵,1548
讼,1549
梭,1550
释,1551
辆,1552
燃,1553
迟,1554
q,1555
忧,1556
扰,1557
痒,1558
陷,1559
披,1560
屡,1561
嘞,1562
霸,1563
匿,1564
锈,1565
咳,1566
淄,1567
古,1568
^,1569
析,1570
嗷,1571
乖,1572
蒙,1573
矛,1574
杂,1575
&,1576
犯,1577
￣,1578
牢,1579
堡,1580
诸,1581
拟,1582
怨,1583
岁,1584
悦,1585
浓,1586
墨,1587
迅,1588
爹,1589
综,1590
悄,1591
铺,1592
弊,1593
隆,1594
"
",1595
迹,1596
讳,1597
誓,1598
烁,1599
R,1600
川,1601
霉,1602
蚂,1603
蚁,1604
谣,1605
係,1606
跃,1607
抚,1608
培,1609
贺,1610
龟,1611
劣,1612
滨,1613
胜,1614
温,1615
贡,1616
献,1617
洛,1618
阻,1619
瓶,1620
蠢,1621
垫,1622
草,1623
骄,1624
矣,1625
屌,1626
尼,1627
茶,1628
抺,1629
爸,1630
洽,1631
》,1632
巩,1633
烟,1634
栋,1635
溃,1636
瞧,1637
吉,1638
愣,1639
沈,1640
番,1641
赠,1642
仪,1643
耶,1644
茎,1645
硕,1646
士,1647
琢,1648
乡,1649
晋,1650
漳,1651
捏,1652
蔽,1653
框,1654
塌,1655
读,1656
伴,1657
@,1658
臭,1659
趁,1660
旁,1661
侠,1662
泼,1663
酣,1664
畅,1665
淋,1666
漓,1667
饼,1668
呦,1669
昌,1670
察,1671
咸,1672
赌,1673
队,1674
治,1675
喝,1676
亚,1677
搭,1678
尿,1679
梯,1680
愁,1681
蒲,1682
描,1683
喊,1684
磁,1685
诋,1686
罗,1687
嗦,1688
丝,1689
逻,1690
喔,1691
喽,1692
塞,1693
睛,1694
恩,1695
渺,1696
茫,1697
苹,1698
眠,1699
炫,1700
逐,1701
哀,1702
秉,1703
胖,1704
妮,1705
箭,1706
毒,1707
汤,1708
射,1709
炮,1710
幻,1711
掂,1712
伸,1713
仿,1714
挪,1715
窃,1716
脉,1717
岔,1718
乌,1719
木,1720
援,1721
竞,1722
盐,1723
蓉,1724
拙,1725
惆,1726
怅,1727
躺,1728
拽,1729
掰,1730
壳,1731
耳,1732
丑,1733
竖,1734
羁,1735
聪,1736
淀,1737
惦,1738
屠,1739
菁,1740
亨,1741
叶,1742
蝉,1743
榜,1744
磕,1745
芒,1746
欺,1747
熬,1748
’,1749
迷,1750
涮,1751
溜,1752
舆,1753
渤,1754
抖,1755
堕,1756
落,1757
姻,1758
丽,1759
薄,1760
弱,1761
朱,1762
朗,1763
屉,1764
侦,1765
患,1766
酸,1767
瞅,1768
闹,1769
贸,1770
宅,1771
巫,1772
婉,1773
洪,1774
裁,1775
届,1776
冤,1777
枉,1778
欣,1779
骡,1780
瘸,1781
粕,1782
敬,1783
滥,1784
V,1785
夭,1786
洲,1787
赛,1788
–,1789
嚣,1790
敏,1791
﹏,1792
馆,1793
砸,1794
晒,1795
拆,1796
侧,1797
辽,1798
贝,1799
荡,1800
沦,1801
舅,1802
伐,1803
域,1804
歧,1805
携,1806
靡,1807
杉,1808
屎,1809
蹦,1810
娘,1811
犊,1812
裕,1813
遗,1814
契,1815
桐,1816
柏,1817
×,1818
愉,1819
聋,1820
凶,1821
刺,1822
邪,1823
鹅,1824
讓,1825
網,1826
點,1827
請,1828
趋,1829
窟,1830
窿,1831
夹,1832
掺,1833
赐,1834
犟,1835
康,1836
童,1837
景,1838
飘,1839
驰,1840
叼,1841
滑,1842
罪,1843
粮,1844
凤,1845
凰,1846
靓,1847
驾,1848
吞,1849
*,1850
玄,1851
乘,1852
诱,1853
剪,1854
稀,1855
挖,1856
葫,1857
芦,1858
嚒,1859
＋,1860
丫,1861
斤,1862
狼,1863
欲,1864
埋,1865
兆,1866
勾,1867
忆,1868
碑,1869
诺,1870
％,1871
述,1872
魔,1873
臻,1874
吐,1875
碍,1876
嘴,1877
钙,1878
珍,1879
贼,1880
灾,1881
戳,1882
瑕,1883
疵,1884
慧,1885
耀,1886
翘,1887
吝,1888
啬,1889
织,1890
土,1891
帽,1892
蝙,1893
蝠,1894
词,1895
赘,1896
│,1897
绪,1898
娴,1899
毋,1900
庸,1901
袋,1902
唔,1903
宿,1904
岂,1905
抬,1906
熊,1907
软,1908
慰,1909
嚼,1910
卸,1911
瞪,1912
榭,1913
驳,1914
寻,1915
谎,1916
堪,1917
寿,1918
驻,1919
妄,1920
敲,1921
虎,1922
浩,1923
摔,1924
辞,1925
肥,1926
探,1927
雄,1928
盟,1929
喵,1930
〔,1931
〕,1932
泰,1933
散,1934
替,1935
锤,1936
該,1937
噗,1938
贯,1939
仙,1940
削,1941
著,1942
猫,1943
咪,1944
柳,1945
攒,1946
艺,1947
篇,1948
劫,1949
粒,1950
忐,1951
忑,1952
馨,1953
暖,1954
衍,1955
钩,1956
删,1957
阳,1958
贪,1959
鹏,1960
杨,1961
內,1962
脱,1963
怂,1964
聽,1965
說,1966
泸,1967
疾,1968
厘,1969
